scripts/UC_5_UpdatePayment/data/t10_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLogoutRequest xmlns=\"com.advantage.online.sto"
"re.accountservice\"><loginUser>559529690</loginUser><base64Token>Basic V3dXd1c6V3dXMjAzMzE=</b"
"ase64Token></AccountLogoutRequest></soap:Body></soap:Envelope>"
